Repository: sohan95/FamilyTracker
Catalog: FamilyTracker/FamilyTracker/*.lproj/Localizable.strings
Languages: bn_bd

source: User Id cannot be empty
bn_bd: ব্যবহারকারী আইডি খালি রাখা যাবে না

source: Password cannot be empty
bn_bd: পাসওয়ার্ড খালি রাখা যাবে না

source: OK
bn_bd: ঠিক আছে

source: Ok
bn_bd: ঠিক আছে

source: Info
bn_bd: তথ্য

source: Cancel
bn_bd: বাতিল

source: Settings
bn_bd: সেটিংস

source: Login
bn_bd: লগইন

source: Login...
bn_bd: লগইন...

source: Force logout...
bn_bd: ফোর্স লগআউট ...

source: User Name
bn_bd: ব্যবহারকারী নাম

source: Password
bn_bd: পাসওয়ার্ড

source: Please connect to internet!
bn_bd: ইন্টারনেটের সাথে সংযোগ করুন!

source: Bangla
bn_bd: বাংলা

source: English
bn_bd: ইংলিশ

source: Audio Streaming
bn_bd: অডিও স্ট্রিমিং

source: Please save server details in settings.
bn_bd: অনুগ্রহ করে সার্ভার এর বিস্তারিত সেটিংস সংরক্ষণ করুন

source: Start Streaming
bn_bd: স্ট্রিমিং শুরু

source: Stop Streaming
bn_bd: স্ট্রিমিং বন্ধ

source: Error reading stream!
bn_bd: স্ট্রিমিং- এ ত্রুটি হয়েছে!

source: Streaming...
bn_bd: স্ট্রীম হচ্ছে

source: Live Audio Streaming Player
bn_bd: লাইভ অডিও স্ট্রিমিং প্লেয়ার

source: Live Video Streaming
bn_bd: লাইভ ভিডিও স্ট্রিমিং

source: Streaming
bn_bd: স্ট্রিমিং

source: Stop Live Audio Streaming
bn_bd: লাইভ অডিও স্ট্রিমিং বন্ধ করুন

source: Start Live Audio Streaming
bn_bd: লাইভ অডিও স্ট্রিমিং চালু করুন

source: This stream no longer available.
bn_bd: এই সম্প্রচারটি এখন বন্ধ আছে|

source: ALERT
bn_bd: সতর্ক সংকেত

source: This function is only available on the iPhone
bn_bd: এই ফাংশন শুধুমাত্র আইফোনের জন্য প্রযোজ্য

source: Error
bn_bd: ভুল

source: Your device doesn't support SMS!
bn_bd: আপনার ডিভাইস এস এম এস সাপোর্ট করেনা

source: Just sent the file to your email. Please check!
bn_bd: ফাইলটি আপনার ইমেইল-এ পাঠানো হয়েছে। অনুগ্রহ করে ই-মেইল চেক করুন।

source: Audio
bn_bd: অডিও

source: Video
bn_bd: ভিডিও

source: Message sending failed!
bn_bd: বার্তা পাঠানো ব্যর্থ হয়েছে!

source: Please add at least one ONVIF profile.
bn_bd: অনুগ্রহ করে অন্তত একটি ও এন ভি আই এফ প্রোফাইল যোগ করুন

source: Home
bn_bd: হোম

source: No SIM Card Installed!
bn_bd: কোন সিম কার্ড ইনস্টল নাই!

source: Manage Members
bn_bd: সদস্য পরিচালনা

source: Notification
bn_bd: বিজ্ঞপ্তি

source: Loading Alerts...
bn_bd: সতর্ক সংকেত লোড করা হচ্ছে

source: Loading History...
bn_bd: বিবরণ লোড করা হচ্ছে

source: Location History:
bn_bd: অবস্থান বিবরণঃ

source: Update
bn_bd: আপডেট

source: Successfully Updated
bn_bd: আপডেট সম্পন্ন হয়েছে

source: Update is completed
bn_bd: আপডেট সম্পন্ন হয়েছে

source: Emergency contact add successfully
bn_bd: জরুরী ফোন নম্বর যোগ হয়েছে

source: Emergency contact remove successfully
bn_bd: জরুরী ফোন নম্বর মুছে ফেলা হয়েছে

source: User Name can't be empty!
bn_bd: ব্যবহারকারী নাম খালি রাখা যাবে না

source: Password can't be empty!
bn_bd: পাসওয়ার্ড খালি রাখা যাবে না

source: User name can't be empty!
bn_bd: ব্যবহারকারীর নাম খালি রাখা যাবে না

source: Contact can't be empty!
bn_bd: যোগাযোগ নম্বর খালি রাখা যাবে না

source: Email can't be empty!
bn_bd: ইমেইল খালি রাখা যাবে না

# Incorrect email formate!
source: Incorrect email format!
bn_bd: ভুল ইমেইল ফরম্যাট

source: Gender can't be empty!
bn_bd: লিঙ্গ খালি রাখা যাবে না

source: Relation can't be empty!
bn_bd: সম্পর্ক খালি রাখা যাবে না

source: Signup
bn_bd: সাইন আপ

source: Name
bn_bd: নাম

source: Gender
bn_bd: লিঙ্গ

source: Mobile
bn_bd: মোবাইল

source: Email
bn_bd: ইমেইল

source: Male
bn_bd: পুরুষ

source: Female
bn_bd: মহিলা

source: SignUp...
bn_bd: সাইনআপ...

source: Signup Error!Please try again
bn_bd: সদস্য সাইন আপ ত্রুটি! অনুগ্রহ করে আবার চেষ্টা করুন

source: Add Member...
bn_bd: সদস্য তৈরি করা হচ্ছে ...

source: Please try again
bn_bd: অনুগ্রহ পূর্বক আবার চেষ্টা করুন

source: Guardian
bn_bd: অভিভাবক

source: Member
bn_bd: সদস্য

source: Details
bn_bd: বিস্তারিত

source: Profile
bn_bd: প্রোফাইল

source: Manage Your Information
bn_bd: আপনার তথ্য নিয়ন্ত্রণ করুন

source: Manage Your Family Member
bn_bd: আপনার পারিবারিক সদস্য পরিচালনা করুন

source: Surroundapps
bn_bd: সারাউন্ড অ্যাপস

source: Other Surroundapps
bn_bd: অন্যান্য সারাউন্ড অ্যাপস

source: Logout
bn_bd: লগ আউট

source: Exit From App
bn_bd: অ্যাপ থেকে প্রস্থান করুন

source: Panic Settings
bn_bd: প্যানিক সেটিংস

source: Personalize your app
bn_bd: আপনার অ্যাপ্লিকেশন ব্যক্তিগত রূপ দিন

source: Emergency Contact
bn_bd: জরুরী যোগাযোগ

source: Set emergency contacts
bn_bd: জরুরি নম্বর যোগ করুন

source: Account details
bn_bd: একাউন্ট বিবরণ

source: Member Profile
bn_bd: সদস্য প্রোফাইল

source: Persons
bn_bd: ব্যক্তি

source: Person
bn_bd: ব্যক্তি

source: First name can't be empty!
bn_bd: প্রথম নাম খালি রাখা যাবে না

source: Update Failed!
bn_bd: হালনাগাদ ব্যর্থ হয়েছে

source: Try again
bn_bd: আবার চেষ্টা করুন

source: Profile picture updated successfully
bn_bd: প্রোফাইল হালনাগাদ সফল হয়েছে

source: Profile picture size too big!
bn_bd: প্রোফাইল ছবির আকার অনেক বড়

source: Updating...
bn_bd: হালনাগাদ...

source: Add New Family Member
bn_bd: পারিবারিক সদস্য তৈরী

source: Relation
bn_bd: সম্পর্ক

source: Update Settings...
bn_bd: সেটিংস হালনাগাদ

source: Internal Server Error
bn_bd: অভ্যন্তরীণ সার্ভার ত্রুটি!

source: Signup Error! Please try again
bn_bd: সাইন আপ ত্রুটি! অনুগ্রহ করে আবার চেষ্টা করুন

source: Please Select activation type
bn_bd: দয়া করে অ্যাক্টিভেশন টাইপ নির্বাচন করুন

source: SMS
bn_bd: এস এম এস

source: Mail
bn_bd: ইমেইল

source: User already exist
bn_bd: এই ব্যবহারকারী ইতিমধ্যে নিবন্ধন করেছেন

source: User model not valid
bn_bd: ব্যবহারকারী মডেল বৈধ নয়

source: Unable to execute
bn_bd: নির্বাহ করতে অক্ষম

source: Member model must have gurdian_id or register as guardian
bn_bd: সদস্যের অভিভাবক থাকতে হবে বা অভিভাবক হিসাবে নিবন্ধিত হোন

source: Inactive User. Please activate
bn_bd: এই ব্যবহারকারী একটিভ নয়

source: Invalid User
bn_bd: এই ব্যবহারকারী একটিভ নয়

source: Login Error! Please try later
bn_bd: লগইন ত্রুটি! পরে চেষ্টা করুন

source: Password not match
bn_bd: পাসওয়ার্ড মিলছে না

source: No such user
bn_bd: এরকম কোনো ব্যবহারকারী নেই

source: Video panic alert failed to send!
bn_bd: ভিডিও প্যানিক সতর্কতা পাঠাতে ব্যর্থ হয়েছে!

source: Video panic alert has been sent.
bn_bd: ভিডিও প্যানিক সতর্কতা পাঠানো হয়েছে।

source: Video streaming alert has been sent.
bn_bd: ভিডিও স্ট্রিমিং সতর্কতা পাঠানো হয়েছে।

source: Video streaming alert failed to send!
bn_bd: ভিডিও স্ট্রিমিং সতর্কতা পাঠাতে ব্যর্থ হয়েছে!

source: Audio panic alert has been sent.
bn_bd: অডিও প্যানিক সতর্কতা পাঠানো হয়েছে।

source: Audio panic alert failed to send!
bn_bd: অডিও প্যানিক সতর্কতা পাঠাতে ব্যর্থ হয়েছে!

source: Audio streaming alert has been sent.
bn_bd: অডিও স্ট্রিমিং সতর্কতা পাঠানো হয়েছে।

source: Audio streaming alert failed to send!
bn_bd: অডিও স্ট্রিমিং সতর্কতা পাঠাতে ব্যর্থ হয়েছে!

source: SMS panic alert has been sent.
bn_bd: এসএমএস প্যানিক সতর্কতা পাঠানো হয়েছে।

source: Panic alert has been sent.
bn_bd: প্যানিক সতর্কতা পাঠানো হয়েছে।

source: Panic alert failed to send!
bn_bd: প্যানিক সতর্কতা পাঠাতে ব্যর্থ হয়েছে!

source: Snapshot panic alert has been sent.
bn_bd: স্ন্যাপশট প্যানিক সতর্কতা পাঠানো হয়েছে।

source: Failed to send SMS!
bn_bd: এসএমএস পাঠাতে ব্যর্থ হয়েছে!

source: Invalid Phone number!
bn_bd: অচল ফোন নম্বর!

source: Notice
bn_bd: বিজ্ঞপ্তি

source: You need to add one member at least
bn_bd: আপনাকে অন্তত এক জন সদস্য যোগ করতে হবে

source: Please add at leat one contact number!
bn_bd: কমপক্ষে একটি পরিচিতি নম্বর যুক্ত করুন!

source: User is hidden to all members
bn_bd: অবস্থান সফলভাবে লুকানো হয়েছে।

source: User visible to all members
bn_bd: অবস্থান সকল সদস্যদের কাছে দৃশ্যমান।

source: getting emergency contact
bn_bd: জরুরী পরিচিতি পেয়ে

source: phone nubmer is empty
bn_bd: ফোন নম্বর খালি

source: verifying...
bn_bd: যাচাই করা হচ্ছে ...

source: Activation code cannot be empty
bn_bd: অ্যাক্টিভেশন কোড খালি রাখা যাবে না

source: Enter Your Sms Activation Code
bn_bd: আপনার এসএমএস অ্যাক্টিভেশন কোড লিখুন

source: Loading...
bn_bd: লোড হচ্ছে...

source: Emergency contacts already add 3 numbers
bn_bd: জরুরী পরিচিতি ইতিমধ্যে 3 নম্বর যুক্ত

source: Phone nubmer cannot be empty!
bn_bd: ফোন নম্বর খালি হতে পারে না!

source: Thank You
bn_bd: ধন্যবাদ

source: Sorry
bn_bd: দুঃখিত

source: Your Payment has been Successful.
bn_bd: আপনার পেমেন্ট সফল হয়েছে।

source: Your Payment Failed!
bn_bd: আপনার পেমেন্ট ব্যর্থ হয়েছে!

source: Verification Successful
bn_bd: যাচাইকরণ সফল

source: Sms verification error
bn_bd: এসএমএস যাচাইকরণ ত্রুটি

source: Get emergency contact fail
bn_bd: জরুরী পরিচিতি ব্যর্থ পেতে

source: Change password
bn_bd: পাসওয়ার্ড পরিবর্তন

source: Old password
bn_bd: পুরাতন পাসওয়ার্ড

source: New password
bn_bd: নতুন পাসওয়ার্ড

source: Old Password cannot be empty
bn_bd: পুরনো পাসওয়ার্ড খালি রাখা যাবে না

source: New Password cannot be empty
bn_bd: নতুন পাসওয়ার্ড খালি রাখা যাবে না

source: Password change successfully
bn_bd: পাসওয়ার্ড পরিবর্তন সফল হয়েছে

source: changePassword...
bn_bd: পাসওয়ার্ড পরিবর্তন...

source: Change password error
bn_bd: পাসওয়ার্ড পরিবর্তন ত্রুটি

source: Forgot Password
bn_bd: পাসওয়ার্ড ভুলে গেছেন

source: Please Select reset type
bn_bd: দয়া করে রিসেট টাইপ নির্বাচন করুন

source: Reset password...
bn_bd: পাসওয়ার্ড রিসেট..

source: In offline
bn_bd: অফলাইন

source: Active inactive member successfully
bn_bd: সক্রিয় নিষ্ক্রিয় সদস্য আপডেট সম্পন্ন হয়েছে

source: Active inactive member not successfully
bn_bd: সক্রিয় নিষ্ক্রিয় সদস্য আপডেট ব্যর্থ হয়েছে

source: Please fill up at least one them (email/mobile)
bn_bd: ই-মেইল অথবা মোবাইল নাম্বারের মধ্যে অন্তত একটি ঘর পূরণ করতে হবে!

source: Do you want to logout?
bn_bd: আপনি লগ-আউট করতে চান না?

source: Yes
bn_bd: হাঁ

source: No
bn_bd: না

source: Change Password
bn_bd: পাসওয়ার্ড পরিবর্তন

source: No information provided
bn_bd: কোন তথ্য দেওয়া নাই

source: Select
bn_bd: নির্বাচন করুণ

source: Photo Album
bn_bd: ফটো অ্যালবাম

source: Camera
bn_bd: ক্যামেরা

source: Image crop
bn_bd: ইমেজ ক্রপ

source: Done
bn_bd: সম্পন্ন

source: Choose Type
bn_bd: টাইপ নির্বাচন করুন

source: Profile Update
bn_bd: প্রোফাইল আপডেট

source: Do you want to remove this bounary?
bn_bd: আপনি এই সীমানা অপসারণ করতে চান?

source: Set boundary name
bn_bd: সীমানা নাম সেট করুন

source: enter your boundary name
bn_bd: আপনার সীমানা নাম লিখুন

source: Draw
bn_bd: আঁকা

source: Reset
bn_bd: রিসেট

source: Add boundary
bn_bd: সীমানা যোগ

source: Pair Device
bn_bd: পেয়ার ডিভাইস

source: Add Device Successfully
bn_bd: ডিভাইস সফলভাবে যোগ হয়েছে

source: Add Device Fail
bn_bd: ডিভাইস যোগ ব্যর্থ হয়েছে

source: Boundary touch alert has been sent.
bn_bd: সীমানা স্পর্শ সতর্কতা পাঠানো হয়েছে।

source: Boundary untouched alert has been sent.
bn_bd: সীমানা অক্ষত সতর্কতা পাঠানো হয়েছে।

source: Unpair Device
bn_bd: বিযুক্ত ডিভাইস

source: Pair Your Device
bn_bd: ডিভাইস যোগ করুন

source: Unpair Your Device
bn_bd: ডিভাইস বিযুক্ত করুন

source: Silent Remote Streaming
bn_bd: সাইলেন্ট রিমোট স্ট্রিমিং

source: Silent Remote Streaming Control
bn_bd: সাইলেন্ট রিমোট স্ট্রিমিং নিয়ন্ত্রণ

source: Add Device
bn_bd: ডিভাইস যোগ করুন

source: Qr Code Can Not Empty!
bn_bd: কিউআর কোড খালি রাখা যাবে না!

source: Manually Input QR Id
bn_bd: ম্যানুয়ালি কিউআর কোড ইনপুট দাও

source: add three points at least
bn_bd: অন্তত তিনটি পয়েন্ট যোগ করুন

source: Account Status
bn_bd: একাউন্ট স্টাটাস

source: Activation
bn_bd: সক্রিয়করণ

source: Location tracking on and off option
bn_bd: অবস্থান ট্র্যাকিং অন/অফ

source: SMS Activation
bn_bd: এসএমএস অ্যাক্টিভেশন

source: seconds wait
bn_bd: সেকেন্ড অপেক্ষা করুন

source: Location tracking ON and OFF action
bn_bd: অবস্থান ট্র্যাকিং অন/অফ

source: Show location
bn_bd: অবস্থান দেখান

source: Hide location
bn_bd: অবস্থান লুকান

source: Re-send emali...
bn_bd: ইমেল পুনরায় পাঠান

source: Re-sent email successfully. Please check your email
bn_bd: সফলভাবে ইমেল পুনরায় পাঠানো হয়েছে। অনুগ্রহপূর্বক আপনার ইমেইল চেক করুন

source: Resend eamil fail
bn_bd: পুনরায় ইমেল পাঠানো ব্যর্থ হয়েছে

source: Resend activation code
bn_bd: সক্রিয়করণ কোড পুনরায় পাঠান

source: Resend activation code successfully
bn_bd: সক্রিয়করণ কোড সফলভাবে পুনরায় পাঠানো হয়েছে

source: Resend activation code fail
bn_bd: পুনরায় সক্রিয় করুন অ্যাক্টিভেশন কোড ব্যর্থ হয়েছে

source: at
bn_bd: সময়

source: and
bn_bd: এবং

source: Send SMS when pressing alert and panic resource type both can not be none
bn_bd: সতর্কতা এবং প্যানিক রিসোর্স টাইপ টিপে এসএমএস পাঠান উভয়ই হতে পারে না

source: Profile updates successfully
bn_bd: প্রোফাইল সফলভাবে আপডেট করা হয়েছে

source: App need to restart to change app language
bn_bd: অ্যাপ্লিকেশন ভাষা পরিবর্তন করার জন্য অ্যাপটিকে পুনরায় চালু করতে হবে

source: Boundary Set Tutorial
bn_bd: সীমানা সেট টিউটোরিয়াল

source: Continue
bn_bd: কন্টিনিউ

source: Skip
bn_bd: স্কিপ

source: Create a boundary,Click here
bn_bd: সীমা তৈরি করতে, এখানে ক্লিক করুন

source: Do you want to see the boundary tutorial?
bn_bd: আপনি সীমানার টিউটোরিয়াল দেখতে চান?

source: Show
bn_bd: দেখান

source: Boundary creation failed!
bn_bd: বাউন্ডারি তৈরী ব্যর্থ হয়েছে!

source: Unpair Device Fail
bn_bd: বিযুক্ত ডিভাইস ব্যর্থ

source: You can not remove less than threee points
bn_bd: আপনি তিন পয়েন্টের কমও সরাতে পারবেন না

source: getting packages
bn_bd: প্যাকেজ...

source: Get package fail
bn_bd: প্যাকেজ পেতে ব্যর্থ

source: Setting Update Error!Please try again
bn_bd: আপডেট ব্যর্থ! দয়া করে আবার চেষ্টা করুন

source: Member Active
bn_bd: সদস্য সক্রিয়

source: Member Inactive
bn_bd: সদস্য নিষ্ক্রিয়

source: Battery Status
bn_bd: ব্যাটারি অবস্থা

source: Battery
bn_bd: ব্যাটারি
